<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">LA CRISIS DE UCRANIA</h1>
      <h3 style="margin-top:0; text-align:center;">(5 de Marzo de 2014)</h3>
      <p>No cabe duda que el mundo contin&uacute;a siendo sacudido por diferentes tormentas de todo tipo, eventos que han comenzado a desestabilizar a muchas naciones, principalmente Europa y los Estados Unidos.<br>
      &iquest;Qu&eacute; es lo que est&aacute; sucediendo exactamente en Ucrania y podr&iacute;amos relacionarlo con las profec&iacute;as b&iacute;blicas para los &uacute;ltimos tiempos?</p>
      <p>En el cap&iacute;tulo 38 del libro de Ezequiel, se menciona a una persona que dirigir&aacute; una invasi&oacute;n, unido con varias naciones musulmanas, contra el Estado de Israel en los &uacute;ltimos tiempos.<br>
        Esta persona es representada con el nombre de &#8220;Gog&#8221; (v.2-6).<br>
        El actual presidente de Rusia, Vladimir Putin, manifiesta las mismas intenciones y hambre de poder que tuvieron varios dictadores pasados y presentes, como Adolfo Hitler, Jos&eacute; Stalin, Saddam Hussein, Hugo Ch&aacute;vez, Fidel Castro, etc., y que manifestar&aacute; el futuro y &uacute;ltimo dictador mundial: el Anticristo.</p>
      <p>Desde el a&ntilde;o 2009, Ukrania ha tenido planes de unirse a la Uni&oacute;n Europea y su ex-presidente, Viktor Yanukovych, firm&oacute; este acuerdo para hacerlo oficial el d&iacute;a 29 de Noviembre del 2013.<br>
        Sin embargo, algo sucedi&oacute; que le hizo cambiar y renunciar repentinamente de estos planes.<br>
        &iquest;Qu&eacute; fue lo que sucedi&oacute; y qu&eacute; factores intervinieron?<br>
        Resulta que el presidente Putin le mand&oacute; hablar para convencerlo de no unirse a la Uni&oacute;n Europea, pues estaban de por medio varios factores que de ninguna manera le conven&iacute;an a los planes de Putin, los cuales son: &iexcl;restaurar una vez mas el imperio ruso!</p>
      <p>Ukrania representa una de las bases navales m&aacute;s fuertes que tiene Rusia en el Mar Negro; tambi&eacute;n depende de Rusia para su provisi&oacute;n de gas natural y más del 50% de las exportaciones rusas de gas a Europa, atraviesan Ucrania.<br>
        Putin sab&iacute;a perfectamente bien que si Ucrania se un&iacute;a a la Uni&oacute;n Europea, debilitar&iacute;a grandemente su poder, pues su meta final es resucitar el antiguo imperio sovi&eacute;tico y, anteriormente, Ucrania formaba parte de este imperio.</p>
      <p>El hecho de que este gobernante de repente haya hecho comenzar a temblar al mundo entero, es muy significativo, pues manifiesta de inmediato la debilidad actual militar y política de los Estados Unidos de norteam&eacute;rica, ya que el presidente Barak Obama hizo retirar tambi&eacute;n de Afganistan a sus &uacute;ltimos soldados y ha perdido en los &uacute;ltimos a&ntilde;os su posici&oacute;n de &#8220;polic&iacute;a del mundo&#8221;.<br>
        Este es uno de los principales factores que han animado a Putin efectuar esta incre&iacute;ble y p&uacute;blica invasi&oacute;n, pues anteriormente, con el problema de Siria, Obama hab&iacute;a prometido intervenir si los sirios usaban armas qu&iacute;micas, las usaron y.... &iexcl;no intervino!</p>
      <p>El gran estadista ingl&eacute;s, Winston Churchill, dijo: &#8220;Nunca le des se&ntilde;ales de debilidad a tus enemigos&#8221;.<br>
        Esta invasi&oacute;n a Ucrania podr&iacute;a cambiar el curso entero de la historia, pues ha da&ntilde;ado el prestigio y el poder de los Estados Unidos, en otras palabras, los Estados Unidos ya est&aacute;n en retirada y este es el gran vac&iacute;o del cual se est&aacute; aprovechando el presidente Putin.<br>
        &iquest;Qui&eacute;n debe ahora reaccionar ante la ca&iacute;da de los Estados Unidos? &iexcl;Europa! &iexcl;Tal como lo profetizaron los profetas hebreos hace m&aacute;s de 2,500 a&ntilde;os.</p>
      <p>La Biblia profetiz&oacute; que se formar&iacute;a una confederaci&oacute;n de diez naciones que formaron parte del antiguo imperio romano y la cuales, el Anticristo gobernar&aacute;.<br>
        Actualmente, la Uni&oacute;n Europea cuenta con 28 naciones, de las cuales saldr&aacute;n cinco que se unir&aacute;n a otras cinco del Medio Oriente para formar el imperio final del Anticristo (Daniel 2; Apocalipsis 13,17).<br>
        Esta es la raz&oacute;n por la cual Putin est&aacute; teniendo este impacto prof&eacute;ticamente, pues ante nuestros ojos vemos el actual debilitamiento pol&iacute;tico, econ&oacute;mico y militar de los Estados Unidos y el resurgimiento de Europa para poder comenzar a retomar la supremac&iacute;a pol&iacute;tica, militar y econ&oacute;mica del mundo.</p>
      <p>Todas estas son buenas noticias para los cristianos, pues son se&ntilde;ales del pronto regreso de nuestro Se&ntilde;or Jesucristo en los aires para &#8220;arrebatar&#8221; su iglesia, mientras el mundo quedar&aacute; bajo juicios terribles por haber rechazado el amor y la gracia de Dios en Jesucristo.</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
