<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;"></h1>
      <h3 style="margin-top:0; text-align:center;">(26 de diciembre de 2010)</h3>
      <p>Algo extra&ntilde;o est&aacute; sucediendo actualmente en el mundo, pues la globalizaci&oacute;n la encontramos ya en todos los niveles de la sociedad.<br>
    Las fronteras internacionales est&aacute;n ya muy bien establecidas en la mayor parte del mundo y solo existe preocupaci&oacute;n por conflictos de menor escala.<br>
    Exceptuando a los Estado Unidos de norteam&eacute;rica, casi todos los pa&iacute;ses desarrollados han disminuido sus gastos militares, aun la misma Gran Breta&ntilde;a.<br>
    La raz&oacute;n para este desarrollo parece relativamente obvio: la conquista de tierras ha sido reemplazada por la conquista del comercio.<br>
    La nueva cultura orientada hacia el consumismo ha sobrepasado las fronteras de las naciones y, en muchos casos, estas fronteras ya no existen.</p>
	
	<p>La raz&oacute;n m&aacute;s obvia es que la fuerza o el poder&iacute;o militar ha llegado a ser virtualmente inefectivo cuando se trata de combatir a grupos guerrilleros, revolucionarios o terroristas.<br>
    Por ejemplo, Israel tiene el poder militar m&aacute;s efectivo del mundo con los mejores soldados entrenados, sin embargo, no han podido aniquilar al terrorismo  isl&aacute;mico dentro de sus mismas fronteras.<br>
    El servicio de inteligencia israel&iacute; (Mossad) conoce cada nombre, cada casa y cada familia en su tierra, hablan su idioma y conocen virtualmente cada movimiento  de cada persona, sin embargo, no han podido erradicar el terrorismo.</p>
	
	<p>Los grupos terroristas Hamas en el sur y Hezbol&aacute; en el norte son la prueba de su inefectividad militar.<br>
    Mientras tanto, los Estados Unidos contin&uacute;an hundi&eacute;ndose m&aacute;s profundamente en la deuda y muchos expertos internacionales est&aacute;n de  acuerdo en que, en un futuro no my distante, la China comunista y la Europa socialista tratar&aacute;n de ya no invertir su dinero para apoyarlos.</p>
	
	<p>De acuerdo a la Biblia, el mundo se dirige hacia el comercio mundial, por lo que la econom&iacute;a ser&aacute; la clave del futuro gobierno mundial.<br>
    Esto est&aacute; evidenciado muy claramente en la siguiente Escritura:</p>
    <p style="margin:0 50px;"><em>&#8220;Porque todas las naciones han bebido del vino de su fornicaci&oacute;n, y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites&#8221; (Apocalipsis 18:3).</em></p>
	
	<p>Podemos observar que no se menciona ninguna fuerza o poder militar, sino reyes (pol&iacute;ticos), mercaderes (comerciantes y economistas), y los ricos (consumidores  de productos).<br>
    &iexcl;Qu&eacute; evidencia tan grande y tan exacta es la Biblia en sus profec&iacute;as!</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
