<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">NUEVA GUERRA EN ORIENTE MEDIO</h1>
      <h3 style="margin-top:0; text-align:center;"></h3>
      <p>En medio de versiones  cruzadas sobre un desenlace armado y de una creciente militarizaci&oacute;n del Golfo, el ministro de Defensa israel&iacute;, Ehud Barak, advirti&oacute; este Martes pasado que… <strong>podr&iacute;a estallar una nueva guerra en Oriente Medio</strong> por  la continuas amenazas de Ir&aacute;n y su empe&ntilde;o en continuar  desarrollando armas nucleares.<br />
    Este desenlace militar  podr&iacute;a abarcar tres frentes simult&aacute;neos: <strong>Ir&aacute;n,  Gaza y L&iacute;bano, a los que podr&iacute;a incorporarse Siria.</strong></p>
  <p>Los EEUU, ante esta posible  guerra, han estado coordinando con Arabia Saudita y otros Estados del Golfo P&eacute;rsico un escudo  antimisiles ante un eventual ataque sorpresa iran&iacute; a instalaciones petroleras de la regi&oacute;n.<br />
    Esto incluye emplazar  nuevamente una <strong>flota naval con capacidad  nuclear</strong> cerca de la costa Iran&iacute;, as&iacute; como sistemas antimisiles  en varios pa&iacute;ses del Golfo.</p>
  <p>Todo hace pensar de una  inminente escalada militar en el Golfo P&eacute;rsico con el prop&oacute;sito de <strong>desactivar la capacidad nuclear de Ir&aacute;n</strong> antes de que consiga la bomba, impedir que Hezbol&aacute; (grupo terrorista  financiado por Ir&aacute;n) siga incrementando sus arsenales nucleares en el L&iacute;bano y que Hamas vuelva a  establecerse en Gaza.</p>
  <p>El peri&oacute;dico The New York  Times afirm&oacute; que EEUU est&aacute; acelerando el despliegue de defensas en el Golfo  P&eacute;rsico con portaviones situados frente a la costa iran&iacute;, sistema antimisiles  emplazados en al menos cuatro pa&iacute;ses del Golfo (Qatar, Emiratos &Aacute;rabes Unidos;  Bahr&eacute;in y Kuwait).</p>
  <p>Es incre&iacute;ble que hace aproximadamente  2,600 a&ntilde;os, la Biblia mencionara los nombres de las naciones que en los &uacute;ltimos d&iacute;as  vendr&iacute;an contra la naci&oacute;n de Israel (<strong>Ezequiel  38:5-6</strong>), donde Ir&aacute;n aparece bajo el nombre  de Persia (en 1935 se le cambi&oacute; el nombre a Ir&aacute;n).</p>
  <p>As&iacute; podemos ver que las  profec&iacute;as b&iacute;blicas contin&uacute;an cumpli&eacute;ndose al pie de la letra:</p>
  <p style="text-align:center; font-weight:bold; font-style:italic;">&#8220;Y  oir&eacute;is de guerras y rumores de guerras… se levantar&aacute; naci&oacute;n contra naci&oacute;n y reino contra reino, y  habr&aacute; pestes, hambres y terremotos en diferentes lugares, y todo esto ser&aacute;  principio de dolores&#8221; (Mateo  24:6-8).</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
