<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">EL AISLAMIENTO DE ISRAEL</h1>
      <h3 style="margin-top:0; text-align:center;">(6 de diciembre de 2011)</h3>
      <p>Es incre&iacute;ble que despu&eacute;s de casi m&aacute;s de 60 a&ntilde;os del milagroso surgimiento de Israel como un Estado libre, soberano e independiente, el d&iacute;a 14 de Mayo de 1948, actualmente est&eacute; comenzando a quedarse aislado del mundo &aacute;rabe que le rodea.<br>
      Durante todo este tiempo Israel hab&iacute;a tenido como amigo a varias naciones &aacute;rabes, con las cuales hizo varios tratados de paz, como son Egipto, Ir&aacute;n, Turqu&iacute;a y Jordania.<br>
    Sin embargo, actualmente est&aacute; enfrentando un aislamiento sin precedentes.</p>
    <p>Adem&aacute;s de sus relaciones deterioradas con todas estas naciones &aacute;rabes, Israel est&aacute; comenzando a enfrentar el odio de otras de sus ex-naciones aliadas en Europa.<br>
    La &#8220;primavera &aacute;rabe&#8221;, promovida por la Hermandad Musulmana,  ha comenzado a causar grandes levantamientos y disturbios en varias naciones &aacute;rabes para tratar de establecer gobiernos anti-israel&iacute;es.</p>
    <p>En Mayo del 2010, Israel estaba protegiendo su bloqueo naval en la Franja de Gaza (para impedir la entrada de armas terroristas que pudieran da&ntilde;ar ciudades israel&iacute;es) en contra de una flotilla turca que, supuestamente llevaba alimentos y ayuda humanitaria a los palestinos.<br>
      Los barcos de guerra de Israel abordaron a esta embarcaci&oacute;n, llamada, Mavi Marmara, y en el conflicto murieron nueve activistas turcos.<br>
      Turqu&iacute;a demand&oacute; disculpas de parte de Israel, pero Israel se neg&oacute; alegando que llevaban armas y cohetes para los terroristas.<br>
    Turqu&iacute;a respondi&oacute; expulsando al embajador de Israel de Turqu&iacute;a, rompiendo as&iacute; toda relaci&oacute;n diplom&aacute;tica con Israel desde entonces.</p>
    <p>Alentando a&uacute;n mas los sentimientos antisemitas, varios pol&iacute;ticos &aacute;rabes han estado proponiendo ahora cerrar el Canal de Suez a Israel para impedirles el abastecimiento de gas natural que necesitan.<br>
    El Partido terrorista, Hamas (significa &#8220;violencia&#8221;), gobierna a m&aacute;s de 1.2 millones de palestinos en la Franja de Gaza, percibe la naci&oacute;n palestina como un Estado isl&aacute;mico y no consideran en lo absoluto el reconocimiento del Estado de Israel para co-existir en el futuro.</p>
    <p>El l&iacute;der del Partido Hamas, Mahmoud Abbas, someti&oacute; formalmente ante la ONU en Septiembre pasado (2011), que se reconociera al Estado Palestino oficialmente como miembro de esta organizaci&oacute;n.<br>
      Benjamin Netanyahu, propuso en la misma asamblea firmar un acuerdo de paz entre Israel y los palestinos, donde ellos reconocieran el derecho de su existencia como Estado independiente y que ah&iacute; mismo firmaran este acuerdo ante todas las naciones como testigos.<br>
    Inmediatamente despu&eacute;s de acabar su discurso, Mahmoud Abbas tom&oacute; un avi&oacute;n hacia Ramala, neg&aacute;ndose de esta manera no firmar nada con Israel.</p>
    <p>Las profec&iacute;as b&iacute;blicas nos muestran que Europa jugar&aacute; uno de los papeles m&aacute;s importantes en los &uacute;ltimos tiempos y es incre&iacute;ble que actualmente, dada la cr&iacute;sis econ&oacute;mica de Grecia, Espa&ntilde;a y Portugal, se est&eacute; promoviendo la salida de la Uni&oacute;n Europea de Alemania y Francia, naciones que son las m&aacute;s poderosas econ&oacute;micamente, para no tener que cargar con las econom&iacute;as de las naciones endeudadas.<br>
    De esta manera, el &#8220;euro&#8221; se debilitar&iacute;a tremendamente y vendr&iacute;a una cr&iacute;sis europea sin precedentes.</p>
    <p>&iquest;Qu&eacute; suceder&aacute; en el mundo en los pr&oacute;ximos meses o a&ntilde;os? &iquest;Estar&aacute;n todos estos acontecimientos preparando el surgimiento del &uacute;ltimo dictador mundial? &iquest;Se desatar&aacute; una guerra en el Medio Oriente que hunda al mundo en una cat&aacute;strofe jam&aacute;s vista?<br>
    Antes todos estos acontecimientos que confirman las profec&iacute;as b&iacute;blicas, &#8220;tenemos la Palabra prof&eacute;tica m&aacute;s segura, a la cual deber&iacute;amos estar atentos como a una antorcha que alumbra en lugar oscuro, hasta que el d&iacute;a esclarezca y el lucero de la ma&ntilde;ana salga en nuestros corazones (1 Pedro 1:19).</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
