<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;"></h1>
      <h3 style="margin-top:0; text-align:center;">(25 de enero de 2011)</h3>
      <p>Es incre&iacute;ble la cantidad de noticias mundiales que diariamente surgen a la luz de las profec&iacute;as b&iacute;blicas. Por ejemplo, al comenzar el siglo XXI..........</p>
    <p>1. Hemos le&iacute;do que la Uni&oacute;n Europea ha comenzado a hacer pr&eacute;stamos millonarios a la rep&uacute;blica de Irlanda, lo cual ha desestabilizado a los mercados europeos.<br>
      M&aacute;s tarde, descubrimos que Espa&ntilde;a y Portugal estar&aacute;n tambi&eacute;n muy pronto en la misma posici&oacute;n de tener que pedir pr&eacute;stamos millonarios para poder salir de sus problemas econ&oacute;micos.<br>
      Y antes de que pudieramos salir de nuestro asombro, B&eacute;lgica surgi&oacute; tambi&eacute;n como otro candidato, al igual que Grecia, para que la Uni&oacute;n Europea les pueda proporcionar ayuda financiera.<br>
    &iquest;Podra la moneda del &#8220;euro&#8221; sobrevivir a todos estos pr&eacute;stamos multimillonarios pasados, presentes y futuros?</p>
    <p>2. En el aspecto militar, recibimos noticias que Corea del Norte bombarde&oacute; una isla de Corea del Sur produciendo varias fatalidades a civiles.<br>
      La reacci&oacute;n inmediata fue anunciar una alianza de ejercicios militares entre los Estados Unidos de norteam&eacute;rica y Corea del Sur.<br>
      Pero despu&eacute;s de esto, se anunci&oacute; que Corea del Norte estaba supliendo misiles de largo alcance a Ir&aacute;n con capacidad de alcanzar a Europa occidental.<br>
      &iquest;Podemos ver en estas nuevas alianzas pol&iacute;tico-militares un comienzo siniestro de un esfuerzo unificado para hacer da&ntilde;o a las naciones occidentales?<br>
    &iquest;Podemos ver ya en el mapa mundial a las diferentes confederaciones que se formar&aacute;n antes de la segunda venida de Jesucristo?</p>
    <p>3. Pero antes de que podamos digerir todos estos acontecimientos, hemos le&iacute;do que cientos de miles de documentos del Departamento de Estado norteamericano han sido filtrados a los medios internacionales de comunicaci&oacute;n mediante el website WikiLeaks.<br>
    Esta informaci&oacute;n que ya ha sido publicada en su mayor&iacute;a involucra secretos de Estado de la mayor&iacute;a de las naciones m&aacute;s importantes del mundo, incluyendo aspectos privados de varios mandatarios y personalidades de la pol&iacute;tica.</p>
    <p>Y todo esto a pesar de que &iexcl;todav&iacute;a no entramos a la segunda d&eacute;cada del siglo XXI!<br>
      &iquest;Qu&eacute; otros acontecimientos podemos esperar en este a&ntilde;o y los siguientes?<br>
      Lo &uacute;nico que estamos seguros es que &#8220;el mundo ir&aacute; de mal en peor, los seres humanos enga&ntilde;ando y siendo enga&ntilde;ados&#8221; (Mateo 24:12; 2 Timoteo 3:1-3), pero a los justos &iexcl;resplandecer&aacute; la luz! (Isa&iacute;as 60:1-2).</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
