<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">&iquest;QUEDARA ISRAEL AISLADO EN EL MEDIO ORIENTE?</h1>
      <h3 style="margin-top:0; text-align:center;">(2 de febrero de 2011)</h3>
      <p>El problema de insurrecci&oacute;n que est&aacute; sacudiendo actualmente a Egipto podr&iacute;a afectar gravemente la situaci&oacute;n  pol&iacute;tica, militar estrat&eacute;gica y econ&oacute;mica de Israel, ademas del posible colapso del Tratado de Paz con  Egipto, el cual ha sido como una piedra angular para la pol&iacute;tica regional del Medio Oriente.</p>
    <p>En el peor escenario, las fuerzas democr&aacute;ticas o isl&aacute;micas podr&iacute;an tomar el poder denunciando a Israel y repudiando  la paz, lo cual convertir&iacute;a esta insurrecci&oacute;n en una amenaza mayor militar para las fronteras de Israel.<br>
    El enorme y bien entrenado ej&eacute;rcito egipcio, tal vez el m&aacute;s poderoso del mundo &aacute;rabe, tiene 650,000 hombres, 60 brigadas, 3,500 tanques y 600 aviones de combate.</p>
    <p>Si surgiera el cambio de un r&eacute;gimen hostil en el Cairo, obligar&iacute;a a Israel a reestructurar las fuerzas de su poder militar y  levantar un ejercito m&aacute;s grande, pues tendr&iacute;a que invertir millones de -shekels-, llev&aacute;ndolo a consecuencias sociales y econ&oacute;micas desastrosas.<br>
    Un gobierno hostil a Israel en el Cairo podr&iacute;a significar tambi&eacute;n un apoyo a los grupos radicales, como Hamas, que se encuentra en la Franja de Gaza, en lugar de ser una ayuda para contenerlos</p>
    <p>Pero, aun peor:  si hay un efecto domin&oacute; que tambi&eacute;n llevara a un cambio de r&eacute;gimen anti-israel&iacute; en Jordania (con su ya grande presencia isl&aacute;mica), Israel  se encontrar&iacute;a enfrentando una mas y mayor amenaza militar en sus fronteras.<br>
    Esto le dejar&iacute;a en una situaci&oacute;n estrat&eacute;gica militar aun peor que la de antes de 1977, enfrentando una amenaza militar combinada de Egipto, Libano, Jordania  y los palestinos y..... &iexcl;con la amenaza nuclear de Ir&aacute;n!</p>
    <p>&iquest;Estar&aacute; Israel enfrentando ya la antesala de las profec&iacute;as b&iacute;blicas?<br>
      &iquest;Qu&eacute; dicen las profec&iacute;as b&iacute;blicas para Israel de los &uacute;ltimos tiempos?<br>
      Que Israel ser&aacute; rodeada de ej&eacute;rcitos para intentar su destrucci&oacute;n final (Salmo 83:1-8; Zacar&iacute;as 12:2-3,9; 14:2).<br>
    Realmente debemos comenzar a levantar nuestra cabeza, pues....<br>
    &iexcl;nuestra redenci&oacute;n se acerca!</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
