<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">LA REVOLUCI&Oacute;N MUSULMANA EN EL MEDIO ORIENTE</h1>
      <h3 style="margin-top:0; text-align:center;">(21 de marzo de 2011)</h3>
      <p>Es muy conocido el resentimiento que ha existido de los musulmanes radicales y fundamentales hacia el mundo occidental, particularmente contra los E.U. de Norteam&eacute;rica.<br>
    Ellos perciben a los E.U. como una influencia contaminante, cultural y espiritualmente hacia el mundo oriental. Adem&aacute;s, no pueden perdonar el apoyo que siempre le han dado a la naci&oacute;n de Israel.</p>
    <p>La Hermandad Musulmana</p>
    <p>El principal grupo radical-fundamental de los musulmanes es el llamado Hermandad Musulmana, grupo isl&aacute;mico que tuvo su origen en Egipto y donde m&aacute;s poder ha ejercido en los &uacute;ltimos a&ntilde;os.<br>
      Este grupo ha estado y est&aacute; en total oposici&oacute;n a cualquier Tratado de Paz con Israel. Ellos han dado origen tambi&eacute;n a varios grupos terroristas, como Hamas (en Gaza), est&aacute;n ligados a la masacre de 1997 de 58 turistas en Luxor, Egipto y del asesinato del presidente egipcio Anwar Saddat, porque este firm&oacute; un acuerdo de paz con Israel.<br>
      La mente maestra del ataque a las Torres Gemelas de New York (11 de septiembre de 2001) fue Khalid Sheikh Mohammed y la mano derecha de Osama Bin Laden, Ayman al-Zawahiri, eran miembros de la Hermandad Musulmana.</p>
    <p>El fracaso de las democracias</p>
    <p>Ciertamente que el ex-presidente George Bush y el actual presidente de los E.U., Barak Omaba, han aprendido que una &#8220;democracia instant&aacute;nea&#8221; en las naciones del Medio Oriente es un mito. Darle el gobierno de repente a una naci&oacute;n ya muy adentrada en sus antiguas costumbres y cultura causar&aacute; m&aacute;s problemas que los imaginables.</p>
    <p>Podemos tener como ejemplo la Franja de Gaza donde se llevaron a cabo las primeras elecciones democr&aacute;ticas en 2006 y que ganaron el grupo terrorista de Hamas.<br>
      &iexcl;Esta fue su primera y &uacute;ltima elecci&oacute;n!<br>
    En Iraq y Afganist&aacute;n tambi&eacute;n se ha tratado de establecer democracias despu&eacute;s que cayeron los dictadores, Saddam Hussein y el Mullah Omar, pero han resultado en un fracaso.</p>
    <p>Ir&aacute;n</p>
    <p>Ir&aacute;n es otro ejemplo, pues existe un gran paralelo entre lo que actualmente est&aacute; sucediendo en Egipto y la revoluci&oacute;n que sucedi&oacute; en Ir&aacute;n en 1979.<br>
    Las causas de esa revoluci&oacute;n fueron las protestas de miles de estudiantes insatisfechos y miembros liberales de la sociedad de Ir&aacute;n que produjeron la huida del Sha de Ir&aacute;n hacia otro pa&iacute;s.</p>
    <p>Por un tiempo muy breve pareci&oacute; que Ir&aacute;n avanzar&iacute;a hacia un gobierno progresivo y democr&aacute;tico, pero un mes despu&eacute;s de la huida del Sha, el Ayatolla Khomeni y sus seguidores se apoderaron de la naci&oacute;n mediante una revoluci&oacute;n fundamental.<br>
      Ir&aacute;n se convirti&oacute; r&aacute;pidamente en un r&eacute;gimen radical religioso muy peligroso.<br>
    Ahora, casi tres d&eacute;cadas despu&eacute;s, Ir&aacute;n est&aacute; siendo gobernado por un hombre con la misma ideolog&iacute;a religiosa que esa revoluci&oacute;n, Mahmoud Ahmadinejad, quien ha insistido en producir armas nucleares para usarlas en la destrucci&oacute;n de Israel.</p>
    <p>La invasi&oacute;n del Anticristo al Medio Oriente</p>
    <p>El &#8220;rey del norte&#8221; ser&aacute; el l&iacute;der de una confederaci&oacute;n de naciones europeas del nuevo gobierno global que pronto controlar&aacute; el mundo y, este l&iacute;der, es llamado el Anticristo.<br>
    El &#8220;rey del sur&#8221; ser&aacute; un l&iacute;der de una confederaci&oacute;n isl&aacute;mica de naciones y el cual atacar&aacute; al &#8220;rey del norte&#8221; (Anticristo), lo cual provocar&aacute; una invasi&oacute;n al Medio Oriente (Daniel 11:40-41).</p>
    <p>Edom, Moab y Am&oacute;n pertenecen a la actual Jordania y parece que el rey del norte y su ej&eacute;rcito ocupar&aacute;n Israel pero se detendr&aacute;n sin da&ntilde;ar a Jordania.<br>
      Pero notemos tambi&eacute;n lo que suceder&aacute; en esta invasi&oacute;n dirigida por el rey del norte (vers&iacute;culo 42-43) Libia se encuentra al occidente de Egipto y Etiopia al sur.<br>
    El rey del norte terminar&aacute; controlando Egipto, Libia y Etiopia como resultado de esta ofensiva.</p>
    <p>Posteriormente, &#8220;…noticias del oriente (China) y del norte lo atemorizar&aacute;n&#8221; (vers&iacute;culo 44).<br>
      El Anticristo recibir&aacute; noticias de que los &#8220;reyes del oriente&#8221; se dirigen hacia el Medio Oriente, lo que le llenar&aacute; de temor, pues sabr&aacute; el gran ej&eacute;rcito con que cuenta los chinos (Apocalipsis 16:12; 9:13-21).<br>
    Sus cuarteles generales estar&aacute;n establecidos en Jerusal&eacute;n (Daniel 11:45).</p>
    <p>La Biblia y los eventos actuales</p>
    <p>Hasta el surgimiento del Islam militante, nada de estos acontecimientos parec&iacute;an posibles, pero desde la revoluci&oacute;n de Ir&aacute;n en 1979, los musulmanes isl&aacute;micos radicales han tratado de unificar el Islam bajo una sola bandera en todas las naciones &aacute;rabes para luchar contra las naciones de occidente.</p>
    <p>Europa contin&uacute;a tambi&eacute;n siendo una amenaza para ellos, pues aun Osama Bin Laden se refiere a la influencia occidental en el Medio Oriente como una continuaci&oacute;n de las Cruzadas, las cuales percibieron como un intento de exterminar el Islam y que, seg&uacute;n ellos, este intento de aniquilarlos a&uacute;n contin&uacute;a.<br>
    Actualmente, solo en Inglaterra &iexcl;hay m&aacute;s mezquitas musulmanas que iglesias cristianas!</p>
    <p>En la atm&oacute;sfera actual podemos percibir que ya no tarda en vislumbrarse un verdadero choque de civilizaciones y una amenaza de guerra muy grande en el Medio Oriente, pues con el presidente de Ir&aacute;n, Ahmadinejad, amenazando con borrar del mapa a Israel, armando a los grupos terroristas del Medio Oriente (Hezbol&aacute; y Hamas), fabricando armas nucleares y con las pr&oacute;ximas revoluciones que tenga lugar en diferentes naciones &aacute;rabes, la bomba puede explotar en cualquier momento (SaImos 83:1-8).</p>
    <p>&iexcl;Todo esto ser&aacute; el preludio de la guerra final del Armaged&oacute;n! (Zacar&iacute;as 12:2-3, 9; 14:2; Joel 3:9-17; Apocalipsis 16:12-16).<br>
    Recordemos las palabras de Jes&uacute;s (Lucas 21:36).</p>
    <p>&iquest;Por qu&eacute; es tan importante Egipto?</p>
    <p>Una de las cosas m&aacute;s importantes que debemos recordar es que la meta m&aacute;s importante de los musulmanes radicales es… establecer una comunidad mundial de creyentes bajo una teocracia isl&aacute;mica.</p>
    <p>Egipto ser&iacute;a una de las naciones principales para este sue&ntilde;o musulman, pues es la naci&oacute;n &aacute;rabe m&aacute;s poblada con 80 millones de habitantes.<br>
    Despu&eacute;s de Israel, tiene tambi&eacute;n la capacidad militar m&aacute;s grande de la regi&oacute;n y, adem&aacute;s, controla uno de los puntos m&aacute;s importantes de la navegaci&oacute;n petrolera del mundo: el Canal de Suez, a trav&eacute;s del cual se transportan dos billones de barriles de petr&oacute;leo cada d&iacute;a para los mercados occidentales.</p>
    <p>Sus m&eacute;todos</p>
    <p>Los mismos m&eacute;todos que trajo a los revolucionarios al poder en Ir&aacute;n son los mismos que est&aacute;n en operaci&oacute;n actualmente en Egipto y en otras partes del Medio Oriente.<br>
      Primeramente crean insatisfacci&oacute;n y grandes levantamientos de protestas populares que llevan al caos y a la incertidumbre, causando que la gente pida a gritos soluciones para esta inestabilidad.<br>
    Despu&eacute;s ellos mismos se ofrecen como la soluci&oacute;n a los problemas que ellos mismos crearon. Finalmente, nace un estado totalitario, con la &uacute;nica diferencia que esta vez, el estado tiene una naturaleza religiosa autoritaria… y as&iacute;… &iexcl;controlar por medio de la religi&oacute;n!</p>
    <p>Por supuesto que esta revoluci&oacute;n no terminar&iacute;a en Egipto, pues su meta es que las dem&aacute;s monarqu&iacute;as del Medio Oriente comiencen tambi&eacute;n a caer como un domin&oacute; poco a poco.<br>
    Tienen en la mira a hombres fuertes como Amuar Kadafi, en Libia, Algeria y Marruecos al occidente y a Jordania, Arabia Saudita, Yemen, Oman, Qatar, los Emiratos Arabes Unidos, Kuwait, Libano, Siria e Iraq al oriente y nororiente.</p>
    <p>El Medio Oriente podr&iacute;a ser transformado en materia de semanas o meses y las naciones del occidente (Europa y los E.U.) podr&iacute;an verse amenazadas, ya no por una sola naci&oacute;n con armas nucleares como Ir&aacute;n, sino &iexcl;con una docena m&aacute;s de naciones!</p>
    <p>Las posibles implicaciones de estos eventos</p>
    <p>No cabe duda que las profec&iacute;as b&iacute;blicas para los &uacute;ltimos tiempos sit&uacute;an al Medio Oriente como el centro de los conflictos mundiales que llevar&aacute;n al mundo a la guerra del Armaged&oacute;n.<br>
      La Biblia profetiza que de esta regi&oacute;n del mundo surgir&aacute;n lo eventos que crear&aacute;n el caos mundial en una escala jam&aacute;s vista en la historia, teniendo como principal blanco la naci&oacute;n de Israel (Zacar&iacute;as 12:2-3, 9; 14:2; Mateo 24:21).</p>
    <p>Un l&iacute;der del Medio Oriente surgir&aacute; en los tiempos finales que dirigir&aacute; una alianza de naciones musulmanas (recordamos que la meta principal de los musulmanes radicales es unir a todos los musulmanes bajo un gobierno isl&aacute;mico central), al cual se menciona como el &#8220;rey del sur&#8221; (Daniel 11:40).</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
