<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">SIRIA Y TURQUIA AMENAZAN A ISRAEL</h1>
      <h3 style="margin-top:0; text-align:center;">(2 de noviembre de 2011)</h3>
      <p>Las amenazas de guerra son el lenguaje que se usa cuando la diplomacia y las pl&aacute;ticas para arreglos de paz han fallado.<br>
      En estos &uacute;ltimos d&iacute;as, el presidente de Siria, Bashar Assad, a amenazado en enviar cohetes a Tel-Aviv.<br>
      Aunado a estas amenazas sobre Israel, Turqu&iacute;a se ha convertido en un aliado de Siria e Ir&aacute;n desde que su Parlamento cay&oacute; en manos de facciones isl&aacute;micas radicales, las cuales constituyen actualmente su poder pol&iacute;tico.<br>
    El Primer Ministro actual de Turqu&iacute;a, Recep Tayyip Erdogan, ha manifestado y expresado p&uacute;blicamente su odio en contra de la naci&oacute;n de Israel y el cual ha comenzado a movilizar sus tropas a lo largo de la frontera con Siria.</p>
    <p>De acuerdo a fuentes de inteligencia militar occidental, Siria, Ir&aacute;n, Turqu&iacute;a y el grupo terrorista, Hezbol&aacute;, han coordinado una operaci&oacute;n militar para atacar a la ciudad de Tel-Aviv, la cual es el centro financiero, industrial y cultural de Israel.<br>
      Hezbol&aacute; ha clamado tener un inventario de 40 a 50 mil misiles individuales de diferentes dise&ntilde;os.<br>
    Israel ha respondido diciendo que si un solo cohete sirio toca la ciudad de Tel-Aviv, la  ciudad de Damasco ser&aacute; la primera en pagar el precio.</p>
    <p>Lo interesante de estas amenazas es que desde hace siglos el profeta Isa&iacute;as profetiz&oacute; la destrucci&oacute;n de Damasco, profec&iacute;a que hasta este momento no se ha cumplido:</p>
    <p style="margin:0 50px;"><em><strong>&#8220;Profec&iacute;a sobre Damasco.<br>
      He aqu&iacute; que Damasco dejar&aacute; de ser ciudad y ser&aacute; mont&oacute;n de ruinas.<br>
      Las ciudades de Aroer (sur de Damasco) est&aacute;n desamparadas.... y cesar&aacute; el socorro de Efra&iacute;n y el reino de Damasco y lo que quede de Siria ser&aacute; como la gloria de los hijos de Israel, dice Jehov&aacute; de los ej&eacute;rcitos&#8221;<br>
    (Isa&iacute;as 17:1-3).</strong></em></p>
    <p>Y ahora, por primera vez en la historia, &iexcl;vemos la sombra de esta profec&iacute;a lista para cumplirse muy pronto!<br>
      Notemos que tambi&eacute;n Israel (Efra&iacute;n) sufrir&aacute; en esta guerra heridas graves.<br>
      Todo esto comenz&oacute; hace como un a&ntilde;o, cuando los levantamientos &aacute;rabes comenzaron a desestabilizar la regi&oacute;n, derrocando primero el gobierno de Tunez (Enero- 2011), con su presidente, Zine El Abidine Ben Ali.<br>
    Despu&eacute;s sigui&oacute; el derrocamiento del presidente de Egipto, Hosni Mubarak y la rebeli&oacute;n ha contagiado a otras naciones &aacute;rabes, como Yemen, Algeria, Moroco, Jordania y Siria.</p>
    <p>Es posible pues, que Israel volver&aacute; pronto a enfrascarse en otra guerra de la cual saldr&aacute;n con la victoria del Se&ntilde;or que ha sido y ser&aacute; siempre su fortaleza en tiempo de la angustia.<br>
      Esta guerra est&aacute; m&aacute;s cerca de lo que podemos imaginar y las acciones ahora seguir&aacute;n a las amenazas de guerra.<br>
    &iexcl;Oremos por Israel!</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
