<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">&iquest;UNA PROXIMA TERCERA GUERRA MUNDIAL?</h1>
      <h3 style="margin-top:0; text-align:center;">(9 de Diciembre de 2015)</h3>
      <p>No cabe duda que los &uacute;ltimos acontecimientos que se han dado en el mundo ha hecho especular a millones de personas si el mundo se encuentra al borde de una Tercera Guerra Mundial.<br>
La situación en el Medio Oriente se pone cada vez m&aacute;s tensa y caliente, Rusia amenaza continuar avanzando sobre Europa, Turqu&iacute;a derrib&oacute; un avi&oacute;n ruso que violaba su espacio a&eacute;reo, China amenaza apropiarse de las islas del Mar de Jap&oacute;n y sus alrededores y el mundo pol&iacute;tico y militar se pregunta, &iquest;qui&eacute;n est&aacute; defendiendo a qui&eacute;n?</p>
      <p>&iquest;Acaso los Estados Unidos de Norteam&eacute;rica ya no le importa intervenir en el Medio Oriente ni en Europa?<br>
        &iquest;Acaso los  Estados Unidos se han retirado completamente del liderazgo internacional pol&iacute;tico y militar?<br>
        &iquest;Qui&eacute;n o qu&eacute; naci&oacute;n ocupar&aacute; este vaci&oacute; pol&iacute;tico y militar que se ha creado en el mundo actualmente?<br>
        &iquest;Es acaso esta situaci&oacute;n internacional la m&aacute;s peligrosa a la que el mundo se ha enfrentado despu&eacute;s de las dos &uacute;ltimas dos guerras mundiales del siglo XX?<br>
      &iquest;Nos encontramos realmente al borde de una Tercera Guerra Mundial?</p>
      <p>Claramente la Biblia nos ense&ntilde;a que todav&iacute;a el mundo no se encuentra al borde de una tercera Guerra Mundial, pues para &eacute;sta todav&iacute;a faltan algunos acontecimientos y profec&iacute;as que cumplirse, como el surgimiento de una confederaci&oacute;n pol&iacute;tica de 10 naciones, cinco de Europa y cinco del Medio oriente que formar&aacute;n el gobierno futuro del Anticristo y el pr&oacute;ximo arrebatamiento de la iglesia.<br>
      Esta Tercera y &uacute;ltima guerra mundial es llamada en la Biblia: la Batalla del Armaged&oacute;n y antes habr&aacute; dos o tres guerras mas en el Medio Oriente, Europa y en los Estados Unidos.</p>
      <p>Pero, &iquest;c&oacute;mo podemos probar la verdad de todo lo que est&aacute; sucediendo actualmente a nuestro alrededor?<br>
        Una tendencia que nos puede servir de un buen indicador es….la incre&iacute;ble carrera de gastos militares que las naciones han estado efectuando en los &uacute;ltimos a&ntilde;os.<br>
        En el a&ntilde;o 2011, el mundo gastaba militarmente en armas casi lo mismo que durante la Segunda Guerra Mundial, pero desde la terminaci&oacute;n de la Guerra Fr&iacute;a (1989), las naciones han aumentado m&aacute;s su gasto militar que en cualquier otra &eacute;poca de la historia.</p>
      <p>Simplemente podemos concluir que mientras m&aacute;s dinero las naciones gasten en armas, &iexcl;m&aacute;s peligroso se vuelve el mundo!<br>
        El a&ntilde;o Pasado Rusia aument&oacute; su presupuesto de defensa un 8% y lo quiere aumentar un 15% mas; Latvia, Lituania y Ucrania (naciones con frontera a Rusia) han aumentando su gasto en armas un 15%; Francia gastar&aacute; 7 billones de euros en los pr&oacute;ximos 10 a&ntilde;os, Alemania anunci&oacute; un aumento de 8 billones de euros este a&ntilde;o (2015).<br>
        Arabia Saudita, que ocupa el cuarto lugar en gastos militares, ha duplicado su gasto militar en los &uacute;ltimos cinco a&ntilde;os.</p>
      <p>Y lo mismo podríamos decir de las naciones asiáticas como China, que ocupa el segundo lugar en gastos militares en el mundo, pues solo el año pasado (2014) gastó 216 billones de euros en nuevas armas; y Japón acaba de aprobar un presupuesto de 42 billones de euros para gastos militares, también este año.</p>
      <p>Pero veamos a continuación algo que nos llenará de asombro y que explicará el porque casi todas las naciones del mundo están actualmente más preocupadas en gastar más en armas que en comida.<br>
        ¡Porque los Estados Unidos se han retirado de la carrera armamentista mundial!<br>
        Solo el año pasado redujeron su gasto militar un 6.5% ($40 billones de dls.) y del año 2010 al 2014 su gasto militar se redujo 20%</p>
      <p>Estas estadísticas nos están demostrando que el mundo está entrando a una nueva era, a un cambio global de poderes que no se había visto en los últimos 60 años.<br>
        Este dramático cambio de los Estados Unidos de Norteamérica de haber sido el súper-poder desde la Segunda Guerra Mundial a ocupar actualmente un segundo o tercer lugar en la carrera armamentista nos habla del peligro que se está creando actualmente por este vacío de poder político y militar en el mundo, pues…. ¡los Estados Unidos han decidido retirarse de ser el policía del mundo!<br>
        &iquest;Quién o qué nación o naciones se ocuparán ahora de mantener la libertad, la democracia y el orden que los Estados Unidos mantuvieron internacionalmente desde la Segunda Guerra Mundial?</p>
      <p>El mundo fue librado del nazismo, del fascismo y del comunismo gracias a la intervención de los Estados Unidos, además que la nación de Israel gozó de su protección también durante todo este tiempo.<br>
        Pero ahora ha quedado un vacío político y militar muy profundo que forzosamente lo tendrá que llenar alguien o algo.<br>
        Esta es la razón por la cual Rusia a comenzado, poco a poco, a avanzar su plan de reconquistar Europa y a las naciones de su alrededor.<br>
        Estas es la razón por la cual Rusia apoya, junto con China e Irán, al régimen del presidente Assad de Siria y esta es la razón también por la cual el mundo se ha vuelto ¡más loco que nunca!</p>
      <p>La retirada de los Estados Unidos ha hecho pensar a muchas naciones hambrientas de conquista, de ambición de control y de poder que…¡esta es la oportunidad de poder brincar sobre las naciones débiles!<br>
        Esta es la razón también que explica la increíble carrera armamentista de la mayoría de las naciones del mundo, pues ya no hay nadie actualmente que les garantice protección de las demás naciones ambiciosas de conquista y control.<br>
        No cabe duda que los profetas hebreos profetizaron hace más de 2,500 años que este vacío político, económico (por venir) y militar lo ocuparía un hombre perverso y con sabiduría diabólica, el último dictador mundial, llamado en la Biblia el Anticristo.</p>
      <p>El escenario está puesto pues, delante de todos nosotros, las profecías bíblicas se cumplirán en su totalidad poco a poco y el que ha venir por su iglesia ya no tarda, pues... ¡los cascos del Apocalipsis ya se escuchan en el cielo!<br>
        No cabe duda que vivimos tiempos muy peligrosos, pero también muy emocionantes, pues mientras las tinieblas cubran el mundo, &iexcl;la luz resplandecer&aacute; sobre el pueblo de Dios!<br>
        Es tiempo de acercarnos a Dios, es tiempo de ganar más almas para Su reino, es tiempo de vivir en completa santidad.</p>
      <p>&iquest;Estas listo para recibir al Rey de reyes y Se&ntilde;or de se&ntilde;ores, al Hijo de Dios que vendr&aacute; por nosotros con gloria y poder?</p>
      <p style="text-align:center;"><em>&#8220;Mas a todos los que le recibieron, a los que creen en Su Nombre, les dio potestad de ser llamados hijos de Dios&#8221; (Juan 1:12).</em></p>
      <p style="text-align:center;"><em>&#8220;Y este es el testimonio, que Dios no ha dado la vida eterna y esta vida está en Su Hijo. El que tiene al Hijo tiene la vida, el que no tiene al Hijo de Dios no tiene la vida&#8221; (I Juan 5:11-12).</em></p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
<!--Start of Zopim Live Chat Script-->
<script type="text/javascript">
window.$zopim||(function(d,s){var z=$zopim=function(c){
z._.push(c)},$=z.s=
d.createElement(s),e=d.getElementsByTagName(s)[0];z.set=function(o){z.set.
_.push(o)};z._=[];z.set._=[];$.async=!0;$.setAttribute('charset','utf-8');
$.src='//v2.zopim.com/?22xc83XpWiE5EMLqfR50Kr2HWJMR0MfV';z.t=+new Date;$.
type='text/javascript';e.parentNode.insertBefore($,e)})(document,'script');
</script>
<!--End of Zopim Live Chat Script-->
</html>
