<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">EL MUNDO INVISIBLE DETRAS DE LAS NACIONES</h1>
      <h3 style="margin-top:0; text-align:center;">(5 de Noviembre de 2015)</h3>
      <p>Hace algunos meses los Estados Unidos de norte-am&eacute;rica celebr&oacute; un Tratado Nuclear con la naci&oacute;n de Ir&aacute;n, donde se descongelar&aacute;n billones de euros a Ir&aacute;n y se le permitir&aacute; continuar desarrollando su material nuclear para la fabricaci&oacute;n de una bomba at&oacute;mica, pero ahora con (dizque) vigilancia internacional.<br>
La pregunta que toda persona razonable puede hacer es: &iquest;Por qu&eacute; algunas naciones europeas est&aacute;n tan deseosas, junto con los Estados Unidos,  de hacer un trato nuclear con el r&eacute;gimen terrorista de Ir&aacute;n?<br>
Cuando.............</p>
      <p>+ Ir&aacute;n ha sido la naci&oacute;n que m&aacute;s a financiado el terrorismo internacional.<br>
        + Repetidamente ha amenazado con exterminar del mapa a la naci&oacute;n de Israel.<br>
        + Repetidamente ha nombrado a los Estados Unidos &#8220;el gran sat&aacute;n&#8221;.<br>
        + Sus l&iacute;deres han declarado que est&aacute;n siendo guiados para desatar una guerra nuclear que llevar&aacute; al Islam a controlar el mundo.<br>
        + En 1979 secuestraron al personal de la Embajada norte-americana durante 444 d&iacute;as, los cuales fueron liberados m&aacute;s mediante un operativo militar.<br>
        + Ha rehusado obedecer las sanciones econ&oacute;micas que le impuso la ONU para no continuar desarrollando material nuclear.<br>
        + Ha negado que inspectores de la ONU puedan certificar que han detenido el desarrollo de su material nuclear.<br>
      + Sostienen al grupo terrorista Hezbol&aacute;, el cual ha sido responsable de decenas de ataques terroristas y de muertos en todo el mundo.</p>
      <p>Es incre&iacute;ble que con todas estas declaraciones, rebeli&oacute;n a las autoridades internacionales y actos de terrorismo se haya llegado al punto absurdo, irrazonable e il&oacute;gico de &iexcl;hacer un Tratado nuclear con ellos!<br>
        Pero, &iquest;cu&aacute;les son las razones detr&aacute;s de esta locura?<br>
      Los participantes europeos han acordado hacer este Tratado por razones de ambici&oacute;n econ&oacute;mica, pues al levantar las sanciones econ&oacute;micas a Ir&aacute;n perciben a muchas compa&ntilde;&iacute;as entrando al mercado para realizar negocios lucrativos.</p>
      <p>Rusia, quien ha sido una amigo de Ir&aacute;n desde hace mucho tiempo, percibe esta negociaci&oacute;n como un fortalecimiento de Ir&aacute;n en contra de los Estados Unidos, adem&aacute;s que le est&aacute; ayudando en sostener el r&eacute;gimen sirio.<br>
      Y el presidente Obama, posiblemente est&eacute; motivado por un deseo de a&ntilde;adir a su pol&iacute;tica internacional otra alabanza y obtener otro premio Nobel a su carrera.</p>
      <p>Sin embargo, lo que realmente se est&aacute; moviendo detr&aacute;s de todas estas negociaciones internacionales y de toda percepci&oacute;n normal humana son los poderes-invisibles-espirituales de maldad.<br>
      Cuando observamos cosas en el nivel internacional que no tienen ning&uacute;n sentido en el nivel f&iacute;sico, como estos locos y absurdos tratados que desaf&iacute;an el sentido com&uacute;n y toda l&oacute;gica, podemos estar seguros que algo m&aacute;s profundo est&aacute; tomando lugar en el mundo invisible espiritual.</p>
      <p>La Biblia nos revela una dimensi&oacute;n espiritual oculta a los seres humanos que es m&aacute;s real que el mundo f&iacute;sico y que act&uacute;a sobre las personas, familias, gobernantes y naciones:<br>
                  &#8220;Porque no tenemos lucha contra sangre y carne (seres humanos), sino contra principados, contra potestades, contra los gobernadores de las tinieblas de este siglo, contra huestes espirituales de maldad en las regiones celestes&#8221; (Efesios 6:12).</p>
      <p>Este actuar irracional y loco de muchos gobernantes es porque han rechazado todo consejo espiritual de Dios, han sacado a Dios de la ecuaci&oacute;n y han cre&iacute;do poder llevar al mundo a un para&iacute;so ut&oacute;pico imaginario.<br>
        Han vuelto sus espaldas a la verdadera sabidur&iacute;a espiritual que proviene de la Biblia.<br>
      Nuestro mundo crecer&aacute; m&aacute;s y m&aacute;s peligroso en la proporci&oacute;n que su l&iacute;deres sigan crey&eacute;ndose dioses y contin&uacute;en intoxicados con el pecado.</p>
      <p>Nuestra necesidad m&aacute;s apremiante ahora es orar por nuestros gobernantes, en todo tiempo, con toda oraci&oacute;n y s&uacute;plica en el esp&iacute;ritu y velando en ello con toda perseverancia y s&uacute;plica por todos los santos.</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
<!--Start of Zopim Live Chat Script-->
<script type="text/javascript">
window.$zopim||(function(d,s){var z=$zopim=function(c){
z._.push(c)},$=z.s=
d.createElement(s),e=d.getElementsByTagName(s)[0];z.set=function(o){z.set.
_.push(o)};z._=[];z.set._=[];$.async=!0;$.setAttribute('charset','utf-8');
$.src='//v2.zopim.com/?22xc83XpWiE5EMLqfR50Kr2HWJMR0MfV';z.t=+new Date;$.
type='text/javascript';e.parentNode.insertBefore($,e)})(document,'script');
</script>
<!--End of Zopim Live Chat Script-->
</html>
