<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">&iquest;ESTAMOS VIVIENDO LOS &Uacute;LTIMOS TIEMPOS?</h1>
      <h3 style="margin-top:0; text-align:center;">(1 de Octubre de 2015)</h3>
      <p>La Biblia tiene una rama de la Teolog&iacute;a llamada Escatolog&iacute;a, la cual significa &#8220;el estudio de las &uacute;ltimas cosas&#8221;.<br>
En la Biblia encontramos frases diferentes para referirse a los &uacute;ltimos tiempos, como &#8220;&uacute;ltimos d&iacute;as, fin del siglo, tiempos finales&#8221;.<br>
Todas estas frases son intercambiables, a&uacute;n cuando algunas tengan definiciones m&aacute;s t&eacute;cnicas, veamos algunas de ellas:</p>
      <p>1. Los &uacute;ltimos d&iacute;as: &iquest;Estamos realmente viviendo en los &uacute;ltimos d&iacute;as? &iquest;Es este tiempo al que la Biblia se refiere como los &uacute;ltimos tiempos?<br>
        En otras palabras, &iquest;estamos viviendo realmente en los d&iacute;as antes de la segunda venida de Jesucristo?<br>
      Por causa de que hay mucho que explicar acerca de estos &#8220;&uacute;ltimos tiempos&#8221;  es muy importante poder comprender lo que la Biblia quiere decir cuando se refiere a este per&iacute;odo de tiempo.</p>
      <p>Hablar de los &#8220;&uacute;ltimos d&iacute;as o tiempos&#8221; es importante distinguir los &#8220;&uacute;ltimos d&iacute;as de la iglesia&#8221; (en los cuales nos encontramos actualmente) y los &#8220;&uacute;ltimos d&iacute;as para Israel&#8221; (los cuales pertenecen todav&iacute;a al futuro).<br>
      As&iacute; como en nuestra vida tenemos muchos finales, como... el fin de semana, el fin de mes, el fin de a&ntilde;o, el fin de un d&iacute;a, el fin del trabajo, etc., la palabra &#8220;fin&#8221; se refiere siempre al mismo final.</p>
      <p>De la misma manera, la frase &#8220;tiempos finales&#8221; en la Biblia no se refiere siempre al final de la iglesia.<br>
        As&iacute; pues, la frase &#8220;tiempos finales&#8221; abarca algo m&aacute;s amplio, mientras que los &#8220;&uacute;ltimos d&iacute;as&#8221;  es m&aacute;s espec&iacute;fico.<br>
      Cuando hablamos de los TIEMPOS FINALES nos estamos refiriendo a todos los eventos que tendr&aacute;n su inicio con el arrebatamiento de la iglesia (el rapto) y que terminar&aacute;n los &uacute;ltimos d&iacute;as de la iglesia y los &uacute;ltimos d&iacute;as para Israel.</p>
      <p>Bajo el Antiguo Pacto, los &Uacute;LTIMOS D&Iacute;AS  se refieren a los &uacute;ltimos d&iacute;as de Israel, los cuales incluyen a la Tribulaci&oacute;n (la Semana Setenta de Daniel), culminando con la segunda venida de Jesucristo y el establecimiento del reino milenial (Deuteronomio 4:30; Isa&iacute;as 2:2; Jerem&iacute;as 30:24; Ezequiel 38:8,16; Miqueas 4:1).<br>
      Este t&eacute;rmino se refiere a los postreros d&iacute;as de Israel y no a los de la iglesia, pues la &eacute;poca de la iglesia fue un misterio escondido a los profetas del Antiguo Pacto y revelado al ap&oacute;stol Pablo (Efesios 3:3-9).</p>
      <p>Bajo el Nuevo Pacto, los &Uacute;LTIMOS D&Iacute;AS se refiere a los &uacute;ltimos d&iacute;as de la iglesia (I Timoteo 4:1; 2 Timoteo 3:1; Santiago 5:3; I Pedro 1:20; 2 Pedro 3:3).<br>
        La Biblia nos revela que la primera venida de Jesucristo inaugur&oacute; el &#8220;&uacute;ltimo tiempo&#8221; o los &uacute;ltimos d&iacute;as para la iglesia (Hebreos 1:2; I Juan 2:18).<br>
        En otras palabras, los &#8220;&uacute;ltimos tiempos&#8221; comenzaron con la primera venida e Jesucristo y terminar&aacute;n con el rapto de la iglesia.</p>
        <p>Esto significa que el rapto de la iglesia es inminente, en cualquier momento, pues no hay ninguna profec&iacute;a que tenga que cumplirse ante del rapto de la iglesia.</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
<!--Start of Zopim Live Chat Script-->
<script type="text/javascript">
window.$zopim||(function(d,s){var z=$zopim=function(c){
z._.push(c)},$=z.s=
d.createElement(s),e=d.getElementsByTagName(s)[0];z.set=function(o){z.set.
_.push(o)};z._=[];z.set._=[];$.async=!0;$.setAttribute('charset','utf-8');
$.src='//v2.zopim.com/?22xc83XpWiE5EMLqfR50Kr2HWJMR0MfV';z.t=+new Date;$.
type='text/javascript';e.parentNode.insertBefore($,e)})(document,'script');
</script>
<!--End of Zopim Live Chat Script-->
</html>
