<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">&iquest;ES LA MARCA DE LA BESTIA?</h1>
      <h3 style="margin-top:0; text-align:center;">(26 de mayo de 2012)</h3>
      <h3 style="margin-top:0; text-align:center;"></h3>
      <p>El presidente de los Estados Unidos de norteam&eacute;rica, Barak Obama, acaba de enviar una ley al Congreso para que en Marzo-Abril del a&ntilde;o 2013, se implante un &#8220;chip&#8221; en la mano (entre los dedos) o en la frente (en medio de las cejas) a todos los ciudadanos de esa naci&oacute;n para poder darles servicios de salud en los hospitales.</p>
    <p>Este &#8220;chip&#8221; ser&aacute; del tama&ntilde;o de un grano de arroz (4 mm.) y contendr&aacute; la siguiente informaci&oacute;n: tipo de sangre, si es o no diab&eacute;tico, fecha nacimiento, direcci&oacute;n, estado civil, seguro social y status migratorio.<br>
    El chip ser&aacute; recargado por la misma energ&iacute;a del cuerpo humano y fabricado por &#8220;Very-Chip&#8221;.</p>
    <p>Como consecuencia de esta futura medida en los E.U., muchas personas han comenzado a preguntarse si esta es &#8220;la marca de la bestia&#8221; que el Anticristo impondr&aacute; en un futuro no muy lejano (Apocalipsis 13:16-17).<br>
    Es incre&iacute;ble que la Biblia haya profetizado hace dos mil a&ntilde;os que llegar&iacute;a el tiempo cuando se comenzar&iacute;a a controlar a los seres humanos mediante una marca (chip), lo cual no hubiera ido posible &iexcl;si no se hubieran inventado las computadoras!</p>
    <p>El sistema econ&oacute;mico descrito en la Biblia ser&aacute; usado para forzar a los seres humanos a someterse al control de un sistema global comercial-econ&oacute;mico.<br>
    Si la persona se rehusa a someterse a este futuro gobierno mundial, no se le permitir&aacute; obtener ning&uacute;n empleo, comprar o vender nada.<br>
    Este sistema de control no hubiera sido posible hasta nuestros d&iacute;as, repito, sin la invenci&oacute;n de las computadoras y el nacimiento de la red de Internet.<br>
    &iquest;C&oacute;mo pudo el ap&oacute;stol Juan predecir este invento con dos mil a&ntilde;os de anticipaci&oacute;n?<br>
    &iexcl;Esta pregunta la deber&iacute;an de contestar los ateos!<br>
    Y para responder concretamente si esta es la marca de la bestia, la respuesta es &iexcl;NO!<br>
    Esto es solo un pre&aacute;mbulo del futuro control mundial que impondr&aacute; el Anticristo</p>
    <p>Este sistema ser&aacute; solo usado en los E.U. de norteam&eacute;rica y no ser&aacute; un sistema para &#8220;comprar o vender&#8221;, sino para el control de los Centros de Salud y hospitales norteamericanos.<br>
      Adem&aacute;s, los cristianos debemos recordar que ya estamos &#8220;sellados&#8221; (marcados)  por el Esp&iacute;ritu de Dios desde el d&iacute;a de nuestra conversi&oacute;n (Efesios 1:13.14).<br>
    La &#8220;marca de la bestia&#8221; la recibir&aacute;n personas que ya decidieron en su coraz&oacute;n no aceptar la obra y el sacrificio del Se&ntilde;or Jesucristo en la cruz en nuestro lugar.</p>
    <p>&iquest;No quisieras tu, en este momento, aceptar al Se&ntilde;or Jes&uacute;s en tu vida como tu Se&ntilde;or y Salvador y asegurarte que jam&aacute;s podr&aacute;s recibir la &#8220;marca de la bestia&#8221;?</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
