<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">LA APOSTASIA</h1>
      <h3 style="margin-top:0; text-align:center;">(26 de octubre de 2012)</h3>
      <p>No cabe duda que otra de las m&aacute;s grandes se&ntilde;ales de los &uacute;ltimos tiempos es la apostas&iacute;a:</p>
   <p style="margin:0 50px;"><em>&#8220;Nadie os enga&ntilde;e en ninguna manera, porque no vendr&aacute; (el Se&ntilde;or Jesucristo) sin que ANTES venga la apostas&iacute;a (el apartamiento de la verdad o de la Palabra de Dios) y se manifieste el hombre de pecado, el hijo de perdici&oacute;n&#8221;<br>
   (el Anticristo &#8211; 2 Tesalonicenses 2:3).</em></p>
   <p><strong>&iquest;Qu&eacute; es la apostas&iacute;a?</strong> Es cuando el pueblo de Dios comienza a alejarse sutilmente de la Biblia, de las verdades inmutables de la Palabra de Dios y se vuelve a los sue&ntilde;os, las visiones, el tratar de mantener la fe a trav&eacute;s de ver milagros y se&ntilde;ales que mantengan las emociones despiertas.</p>
   <p style="margin:0 50px;"><em>&#8220;Este pueblo malo no quiere o&iacute;r mis palabras, anda en las imaginaciones de su coraz&oacute;n.... los profetas os alimentan con vanas esperanzas, hablan visi&oacute;n de su propio coraz&oacute;n..... profetizan el enga&ntilde;o de su coraz&oacute;n&#8221; (Jerem&iacute;as 13:10; 23:16,26).</em></p>
   <p>Es cuando en lugar de buscar la direcci&oacute;n del Esp&iacute;ritu Santo en la Biblia a través de nuestra comunión diaria con Dios, el pueblo de Dios esta buscando una &#8220;palabra de profecía&#8221; de alg&uacute;n predicador famoso par que pueda dirigir sus vidas o les diga qu&eacute; les tiene Dios deparado para el futuro.<br>
   El ap&oacute;stol Pedro escribi&oacute;:</p>
   <p style="margin:0 50px;"><em>&#8220;Tenemos tambi&eacute;n la Palabra prof&eacute;tica m&aacute;s segura (la Biblia), a la cual hac&eacute;is bien en estar atentos como a una antorcha que alumbra en lugar oscuro, hasta que el d&iacute;a esclarezca y el lucero de la ma&ntilde;ana (Jesucristo) salga en vuestros corazones&#8221; (2 Pedro 1:19).</em></p>
   <p>Ya est&aacute; de moda ense&ntilde;ar que la iglesia establecer&aacute; el reino de Dios antes de la segunda venida de Jesucristo, que la iglesia conquistar&aacute; el mal y que muy pronto los cristianos ocupar&aacute;n las posiciones presidenciales de las naciones.<br>
   En otras palabras, &iexcl;la iglesia establecer&aacute; el reino de Dios antes del Milenio!!<br>
   Esta doctrina se llama la Teolog&iacute;a del Reino, la cual no tiene ning&uacute;n sustento b&iacute;blico escatol&oacute;gica ni teol&oacute;gicamente.</p>
   <p>A los predicadores que predican los pr&oacute;ximos juicios de Dios, contra el pecado y el infierno se les est&aacute; llamando &#8220;profetas del desastre&#8221;.  &iexcl;Qu&eacute; tristeza ver hasta d&oacute;nde ha ca&iacute;do un sector de la iglesia!!<br>
   Ahora abundan por todos lados las famosas &#8220;campa&ntilde;as de sanidad&#8221;, donde se reune a miles de personas para alimentar, no su fe, pues la fe se alimenta y fortalece con la Palabra de Dios, sino para alimentar sus emociones y que aprendan a caminar &#8220;por vista&#8221;.</p>
   <p>Claro que Dios sigue haciendo milagros, pero El no necesita demostr&aacute;rnoslo p&uacute;blicamente, ni tampoco es su voluntad que  se haga un circo de sus maravillas con la pura motivaci&oacute;n de solo atraer a miles de personas a un lugar p&uacute;blico para que un predicador pueda demostrar el poder de Dios.<br>
   El Se&ntilde;or Jes&uacute;s y sus ap&oacute;stoles &iexcl;jam&aacute;s reunieron a miles de personas para DEMOSTRAR EL PODER DE DIOS!<br>
   Los milagros pueden asombrarnos, llenarnos de sorpresa y sacudir nuestras m&aacute;s profundas emociones, pero todas estas experiencias emocionales, &iquest;cu&aacute;nto nos durar&aacute;n? &iquest;Tres o cuatro d&iacute;as? &iquest;Qu&eacute; es lo que realmente cambia el interior de una persona? &iexcl;La Palabra de Dios!  (1 Pedro 1:23).</p>
	<p>Sin embargo, la Biblia profetiz&oacute; toda esta apostas&iacute;a con cientos de siglos de anticipaci&oacute;n, as&iacute; pues, no nos sorprendamos ni desanimemos, al contrario, continuemos levantando la bandera de la verdad, de la justicia y de la santidad que es la Palabra de Dios.</p>
    <p>Actualmente, con la famosa ense&ntilde;anza de que la iglesia debe establecer el reino de Dios en el mundo y que la iglesia debe gobernar pol&iacute;ticamente, nos podemos preguntar: &iquest;de d&oacute;nde sacaron sus bases b&iacute;blicas para semejante barbaridad?<br>
    La Biblia, que es nuestra &uacute;nica autoridad, hace una clara distinci&oacute;n de tres grupos de personas: los gentiles, los jud&iacute;os y los cristianos.<br>
    Estos tres grupos viven colectivamente en un mundo contaminado y gobernado por el mismo Satan&aacute;s (1 Juan 5:19).</p>

	<p>Mientras que a los jud&iacute;os Dios les prometi&oacute; una &aacute;rea geogr&aacute;fica, no existe tal promesa para la iglesia.<br>
    El ap&oacute;stol Pedro identifica a la iglesia como &#8220;extranjeros y peregrinos&#8221; (1 Pedro 2:11) y est&aacute; claro que estos &#8220;extranjeros y peregrinos&#8221; no son una identidad pol&iacute;tica.<br>
    La Biblia enfatiza que todos los cristianos del pasado &#8220;confesaron que eran extranjeros y peregrinos sobre la tierra&#8221; (Hebreos 11:13).</p>

	<p>No cabe duda que la doctrina romana est&aacute; saturando la cristiandad a tal grado que la l&iacute;nea de separaci&oacute;n entre la iglesia y el mundo est&aacute; siendo erradicada.<br>
    Y as&iacute; como la iglesia romana usurp&oacute; el poder pol&iacute;tico ense&ntilde;ando que ella deb&iacute;a controlar alg&uacute;n d&iacute;a los gobiernos (&iexcl;y lo hizo por m&aacute;s de 17 siglos!), el cristianismo evang&eacute;lico est&aacute; siguiendo sus mismos pasos.</p>

	<p>En conclusi&oacute;n, la Biblia no hace provisi&oacute;n para la existencia de una naci&oacute;n cristiana o de un gobierno cristiano hasta el reino milenial del Se&ntilde;or Jesucristo.<br>
    Realmente, &#8220;los profetas del desastre&#8221; (como as&iacute; los est&aacute;n llamando), son los verdaderos hombres de Dios que contin&uacute;an predicando contra el pecado, los juicios futuros de Dios contra el mundo, el arrepentimiento, el infierno y las profec&iacute;as b&iacute;blicas que nos ense&ntilde;an el cercano final de la humanidad.</p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
