<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">¿EL NUEVO ESTADO PALESTINO?</h1>
      <h3 style="margin-top:0; text-align:center;">(1 de febrero de 2013)</h3>
      <p>Desde que Israel gan&oacute; la Guerra de los Seis D&iacute;as (junio de 1967) a varias naciones &aacute;rabes, ha declarado y confirmado &uacute;ltimamente que no est&aacute; dispuesta a regresar las Colinas del Gol&aacute;n (frontera con Siria) y la parte oriental que ahora ocupa de Jerusal&eacute;n, porque quedar&iacute;a totalmente vulnerable ante una amenaza de sus enemigos que le rodean y Jerusal&eacute;n seguir&aacute; siendo defendida como la capital de Israel.</p>
   <p>En 1980, Israel se anex&oacute; la parte oriental de Jerusal&eacute;n, pero los palestinos insisten que cada pulgada de la tierra que Israel conquist&oacute; en 1967, les tiene que ser devuelta, incluyendo, ¡toda Jerusal&eacute;n como la capital Palestina! Sabiendo que Israel nunca estar&iacute;a de acuerdo con estas demandas, el l&iacute;der palestino, Mahmoud Abbas, abandon&oacute; las negociaciones con Israel y apel&oacute; a las Naciones Unidas.</p>
   <p>El d&iacute;a 23 de septiembre del a&ntilde;o 2011, declar&oacute; abiertamente durante la Asamblea General,  que ellos aplicar&iacute;an su ingreso a las Naciones Unidas como miembros.<br>
     Los Estados Unidos de norteam&eacute;rica trat&oacute; de vetar esta propuesta ante el Consejo de Seguridad para impedir esta aplicaci&oacute;n, pero con muy poca fuerza.<br>
    En este mismo d&iacute;a que esta aplicaci&oacute;n fue rechazada, la comunidad internacional hizo una invitaci&oacute;n a los palestinos y a los israel&iacute;es para celebrar un Acuerdo de Paz que concluir&iacute;a en diciembre del a&ntilde;o 2012.</p>
   <p>Tanto Israel como las autoridades palestinas se reunieron para responder ante este llamado de la comunidad internacional, pero sus posiciones fueron irreconciliables.<br>
     Entonces Abbas anunci&oacute; que ahora aplicar&iacute;an ante las Naciones Unidos para que fueran aceptados como un Estado no-miembro, sabiendo que los E.U. de norteam&eacute;rica no ten&iacute;an el poder del veto en la Asamblea General.<br>
    Tambi&eacute;n sab&iacute;a que los palestinos ten&iacute;an garantizada la mayor&iacute;a de los votantes, pues de las 193 naciones, 132 hab&iacute;an votado anteriormente para reconocerles como un Estado Palestino.</p>
   <p>En medio de esta situaci&oacute;n tan delicada, el presidente Obama ya no movi&oacute; su fuerza pol&iacute;tica para impedir el reconocimiento del Estado Palestino, pues anteriormente hab&iacute;a demandado que Israel detuviera todas sus construcciones dentro de los territorios ocupados en la Guerra de los Seis D&iacute;as.</p>
   <p>As&iacute; pues, con el reconocimiento del Estado Palestino dentro del territorio de Israel y con la mayor&iacute;a de las naciones que conforman las Naciones Unidas en su contra y la falta de apoyo de los E.U. de norteam&eacute;rica,  Israel ha comenzado a quedar aislada, por lo que tendr&aacute; con el tiempo que acatar estos acuerdos para no verse amenazada con sanciones internacionales o acciones militares de la comunidad internacional.</p>
   <p>&iquest;Qu&eacute; tan lejos estaremos del cumplimiento de las profec&iacute;as hebreas hechas hace m&aacute;s de 2,500 a&ntilde;os?</p>
   <p style="margin:0 50px;"><strong><em>&#8220;He aqu&iacute; yo pongo a Jerusal&eacute;n por copa que har&aacute; temblar a todos lo pueblos de alrededor contra Jud&aacute;, en el sitio contra Jerusal&eacute;n.... bien que todas las naciones de la tierra se juntar&aacute;n contra ella.... y en aquel d&iacute;a YO procurar&eacute; destruir a todas las naciones que vinieren contra Jerusal&eacute;n&#8221; (Zacar&iacute;as 12:2-3; 14:9).</em></strong></p>
   <p style="margin:20px 50px;"><strong style="color:rgba(255,0,4,1.00)"><em>&#8220;Pero cuando vean a Jerusal&eacute;n rodeada de ej&eacute;rcitos, sepan entonces que su destrucci&oacute;n ha llegado&#8221; (Jesucristo - Lucas 21:20).</em></strong></p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
