<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
<script src="/scripts/br/js/jquery.banner-rotator.min.js"></script>
<script type="text/javascript" src="/scripts/sb-3/shadowbox.js"></script>
<script type="text/javascript">
Shadowbox.init();
</script>
<script src="/scripts/px/parallax.min.js"></script>
<title>Noticiero Profetico - Vida Nueva para el Mundo</title>
<link href="/css/main.css" rel="stylesheet" type="text/css">
<link href="/scripts/br/css/banner-rotator.css" rel="stylesheet">
<link href="/scripts/sb-3/shadowbox.css" rel="stylesheet" type="text/css">
</head>
<body>
<!--CONTENEDOR-->
<div id="contenedor">
  <!--MENU-->
  <div style="width:1280px; height:36px; overflow:hidden;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/countdown.html"></iframe></div>
  <div style="width:1280px; height:140px;"><iframe width="1280" height="140" scrolling="no" frameborder="0" src="/main/menu.html"></iframe></div>
  <div style="width:1280px; height:36px;"><iframe width="1280" height="36" scrolling="no" frameborder="0" src="/main/social_networks.html"></iframe></div>
<!--TOP-->
  <div style="width:1280px; height:343px; margin-bottom:10px;"><img src="../top.jpg" width="1280" height="343" alt="" style="margin:0;"/></div>
<!--INFORMACION-->
  <div class="info" style="width:985px; float:left;">
	  <h1 style="margin-bottom:0; text-align:center;">&iquest;UNA PROXIMA GUERRA MUNDIAL?</h1>
      <h3 style="margin-top:0; text-align:center;">(6 de septiembre de 2013)</h3>
      <p>Actualmente, por causa del conflicto de la guerra civil en Siria y la pronta intervenci&oacute;n de los Estados Unidos en este conflicto, millones de personas y cristianos se preguntan si puede ser la antesala de la Tercera Guerra Mundial.</p>
    <p>Cientos de correos nos han llegado con la misma pregunta: &iquest;Puede este conflicto desencadenar una Tercera Guerra Mundial?<br>
    Pero, gracias a Dios que tenemos &#8220;la Palabra prof&eacute;tica m&aacute;s segura, a la cual har&iacute;amos bien en estar atentos como una antorcha que alumbra en medio de tantas tinieblas&#8221;,  la cual es la Palabra de Dios (2 Pedro 1:19).</p>
    <p>La Biblia es muy clara en cuanto a las profec&iacute;as de los &uacute;ltimos tiempos, pues la famosa Tercera Guerra Mundial, la Biblia la nombra la Batalla del Armaged&oacute;n (Apocalipsis 16:12-16).<br>
    En esta &uacute;ltima guerra mundial se reunir&aacute;n todas las naciones del mundo para pelear en el Valle del Meguido en contra de la naci&oacute;n de Israel (Joel 3; Zacar&iacute;as 12:2-3,9; 14:2).</p>
    <p>Esta Tercera Guerra Mundial no puede llevarse a cabo inmediatamente, pues ANTES vendr&aacute; el arrebatamiento de la iglesia y la manifestaci&oacute;n del &uacute;ltimo dictador mundial (el cual todav&iacute;a no se manifiesta), llamado en la Biblia el Anticristo (2 Tesalonicenses 2:1-4).<br>
    Para que el Anticristo se manifieste, ANTES tendr&aacute; que haber una uni&oacute;n de diez naciones (tal vez cinco de Europa y cinco del Medio Oriente) las cuales formar&aacute;n el gobierno futuro del Anticristo (Daniel 2:41-45; 7:19-25).</p>
    <p>Tambi&eacute;n, antes de la Tercera Guerra Mundial tiene que haber dos guerras mas de car&aacute;cter internacional:<br>
    1) una invasi&oacute;n de las naciones &aacute;rabes en contra de Israel (Salmo 83);<br>
    2)  otra invasi&oacute;n de Rusia e Ir&aacute;n, junto con otras naciones isl&aacute;micas en contra de Israel (Ezequiel 38-39).<br>
    Es posible que esta &uacute;ltima invasi&oacute;n forme parte tambi&eacute;n de la Batalla del Armaged&oacute;n.</p>
    <p>Es incre&iacute;ble que estas naciones que fueron profetizadas por los profetas hebreos con m&aacute;s de 2,500 a&ntilde;os de anticipaci&oacute;n, sean precisamente las naciones que &iexcl;actualmente est&aacute;n alineadas en contra de Israel!<br>
    Este conflicto actual de Siria podr&iacute;a ser el inicio de una guerra con consecuencias catastr&oacute;ficas para el Medio Oriente y el mundo entero, pues podr&iacute;a haber una intervenci&oacute;n de varias naciones, lo que causar&iacute;a un caos econ&oacute;mico, pol&iacute;tico y militar.</p>
    <p>Tambi&eacute;n debemos recordar que fue precisamente de un caos semejante que surgi&oacute; en Europa la figura de Adolfo Hitler, pues fue cuando Alemania se encontraba infiltrada por el comunismo, el desempleo y la anarqu&iacute;a social que
    Hitler surgi&oacute; como un salvador ofreciendo paz, prosperidad y uni&oacute;n del pueblo alem&aacute;n. Son estas circunstancias las que pueden producir esta clase de l&iacute;deres, por lo que nuestros ojos deben estar atentos a todos estos acontecimientos, pues en cualquier momento el Se&ntilde;or.... &iexcl;viene por nosotros!</p>
   <p style="margin:0 50px;"><strong><em>&#8220;Mas vosotros hermanos no est&aacute;is en tinieblas para que aquel d&iacute;a os sorprenda como ladr&oacute;n.<br>
    Porque todos vosotros sois hijo de luz e hijos del d&iacute;a, no somos de la noche ni de las tinieblas.<br>
    Por tanto, no durmamos como los dem&aacute;s, sino velemos y seamos sobrios.<br>
    Mas el fin de todas las cosas se acerca, sean pues sobrios y velad en oraci&oacute;n&#8221;<br>
    (I Tesalonicenses 5:4-6; I Pedro 4:7).</em></strong></p>
	  <p style="clear:both;">&nbsp;</p>
  </div>
  <div style="width:255px; height:850px; overflow:hidden; margin-top:30px;"><iframe width="255" height="850" scrolling="auto" frameborder="0" src="../menu/index.html"></iframe></div>
  <div style="clear:both;"></div>
<div style="width:1280; height:500px; overflow:hidden;"><iframe width="1280" height="500" scrolling="no" frameborder="0" src="/mapa_web/index.html"></iframe></div>
</div>
</body>
</html>
